[
  {
    "id": 13,
    "title": "Campeonato de Canarias de sala temporada 24/25",
    "content": "El club participa en el Campeonato de Canarias de Sala organizado por el club Arcogranc el 16 de diciembre. Feliciar a Jorge Bord贸n por su primer puesto en arco compuesto absoluto y a Carlos Alberto Ortiz por el primer y Joel Navarro por el segundo puesto en arco recurvo absoluto. Ahora a preparar la temporada de aire libre.",
    "date": "2024-12-16",
    "image": "/assets/img/cpt-can-24.jpg"
  },
  {
    "id": 12,
    "title": "Seminario de confecci贸n de cuerdas de arcos recurvo",
    "content": "Charla y demostraci贸n de fabricaci贸n de cuerdas para Arcos, impartida el pasado 25 de Octubre por nuestro maestro de cuerdas Manolo 桂",
    "date": "2024-10-25",
    "image": "/assets/img/cuerdas.jpg"
  },
  {
    "id": 11,
    "title": "Comienza la temporada de Sala 2024",
    "content": "Sala 2024! Comienza la temporada. Agradecemos al club @arcogranc la organizaci贸n y colaboraci贸n para lograr, por primera vez en muchos a帽os, disfrutar de la temporada de Sala bajo techo en Gran Canaria 拣 gran trabajo!",
    "date": "2024-09-21",
    "image": "/assets/img/temp-sala.jpg"
  },
  {
    "id": 10,
    "title": "Trofeo Atl谩ntico Pilar Luque de Aire Libre 2024",
    "content": "Ya queda poco para la celebraci贸n de la competici贸n organizada por nuestro club. Pueden consultar el sorteo de dianas en el siguiente enlace: https://asociacionatirca.wixsite.com/atirca/post/sorteo-de-dianas-aire-libre-2024",
    "date": "2024-07-01",
    "image": "/assets/img/cartel-atlantico.jpeg"
  },
  {
    "id": 9,
    "title": "Campeonato de Canarias de Aire Libre 2024",
    "content": "Nuestro arqueros han asistido el pasado fin de semana al Campeonato de Canarias de Aire Libre en Tenerife. Hemos conseguido llenar el podio de recurvo masculino absoluto y un segundo puesto en poleas masculino absoluto. 隆Felicidades a todos!",
    "date": "2024-06-22",
    "image": "/assets/img/cpt-can-24.jpeg"
  },
  {
    "id": 8,
    "title": "Torneo IFAA 3D tirada standard, animal y Hunter",
    "content": "Nuestro compa帽ero Jaime se marcha este fin de semana a Portugal a competir en el torneo IFAA 3D tirada standard, animal y Hunter 桂 Suerte y a disfrutar Jaime!",
    "date": "2024-04-23",
    "image": "/assets/img/jaime.jpg"
  },
  {
    "id": 7,
    "title": "Primera edici贸n en Canarias del Tour Universo Mujer",
    "content": "El pasado fin de semana tuvimos la oportunidad de participar en la primera edici贸n en Canarias del Tour Universo Mujer, mediante la colaboraci贸n de IMD - Las Palmas de Gran Canaria , FECTA  y RFETA Archery Spain , y por supuesto Julia Piquer. Excelente oportunidad que permiti贸 acercarse a tant铆sima gente a nuestro deporte. Agradecer a todos los que ayudaron con el evento y los que visitaron el stand.",
    "date": "2024-04-21",
    "image": "/assets/img/mujer.jpg"
  },
  {
    "id": 6,
    "title": "Siete arqueros del SEO participan en la tercera tirada de la Liga Macaronesia",
    "content": "Este domingo pasado, los arqueros del club hicieron una visita a la isla vecina para realizar la tercera tirada de la Liga Macaronesia. Agradecer al Club Tenerarco por la organizaci贸n y esperamos que todos hayan disfrutado del viaje. La Liga vuelve el domingo 12 de febrero para su cuarta tirada y esperamos que tambi茅n la puedan disfrutar todos.",
    "date": "2023-01-22",
    "image": "/assets/img/tnf.jpeg"
  },
  {
    "id": 5,
    "title": "Tres medallas de los arqueros del SEO en el Campeonato de Canarias de Sala 2022",
    "content": "Este fin de semana, se ha celebrado el campeonato de canarias de sala 2022 en la isla de Fuerteventura. La expedici贸n del SEO, consigui贸 tres podios en diferentes categor铆as. - Itziar Bravo Ruiz, oro en arco recurvo mixto (U18). - Jorge Jos茅 L贸pez Bord贸n, plata en arco compuesto masculino. - Atasara Henr铆quez Santana, bronce en arco desnudo femenino. Muchas felicidades a todos y tambi茅n a todos los dem谩s arqueros del club que participaron.",
    "date": "2022-12-19",
    "image": "/assets/img/cpt-can-sala.jpg"
  },
  {
    "id": 4,
    "title": "隆Nuevo arquero a 70 metros!",
    "content": "El pasado mes, nuestro arquero Alexander Fleitas Hern谩ndez, realiz贸 la prueba de ascenso para los 70 metros y la complet贸 con 茅xito, uniendose al grupo de ocho arqueros que dispone el club en este nivel. 隆Felicidades a Alex, a disfrutar esos 70m!",
    "date": "2022-12-20",
    "image": "/assets/img/ale-nivel.jpeg"
  },
  {
    "id": 3,
    "title": "Licencias para la temporada 22/23 ya disponible",
    "content": "La Federaci贸n canaria de tiro con arco, abre el plazo de solicitud para renovar o formalizar la licencia de arquero para esta temporada. Para todos aquellos miembros del club interesados tienen la informaci贸n en su correo. Deber谩n rellenar la documentaci贸n indicada y presentarla de forma f铆sica en el club a ser posible antes del d铆a 15 de octubre.",
    "date": "2022-09-10",
    "image": "/assets/img/flechas.jpeg"
  },
  {
    "id": 2,
    "title": "El equipo del club deportivo SEO consigue el quinto puesto",
    "content": "Nuestro equipo m谩sculino recurvo ha conseguido el quinto puesto en la Fase Final Liga Nacional RFETA de Clubes. El primer d铆a cl谩sificaron en cuarto puesto al derrotar al club Asirio y en el domingo, despu茅s de perder la primera cl谩sificatoria contra el club Arqueros de Valdemorillo, ganaron sus siguientes encuentros para quedar al final en un hist贸rico quinto puesto.隆Enhorabuena a todo el equipo! M谩s que merecido premio despu茅s de la temporada que llevamos y el esfuerzo d铆a a d铆a.",
    "date": "2022-07-10",
    "image": "/assets/img/equipo.jpg"
  },
  {
    "id": 1,
    "title": "Arqueros canarios en el Campeonato de Espa帽a IBERDROLA al Aire Libre 2021-2022",
    "content": "Arqueros de toda Canarias han competido en el Campeonato de Espa帽a IBERDROLA al Aire Libre 2021-2022. Nos encanta ver a tantos arqueros canarios compitiendo fuera a nivel nacional. Dentro de los resultados obtenidos, tenemos a Alberto L贸pez P茅rez y Francisca Teresa Amador que consiguen plata en equipo tradicional mixto. Jorge Jose L贸pez, Jorge Julio P茅rez y Nelson Eduardo Torres, bronce en equipo masculino Compuesto. Nelson Eduardo Torres, bronce en arco compuesto individual. Y por 煤ltimo, Carlos Luis Pey, plata Recurvo 50+.",
    "date": "2022-09-01",
    "image": "/assets/img/competicion.jpeg"
  }
]